{
  "access": 0,
  "accounts": 1,
  "adapter": 2,
  "address": 3,
  "admin": 4,
  "administration": 5,
  "am": 6,
  "arp": 7,
  "attrib": 8,
  "attributes": 9,
  "batch": 10,
  "bcdedit": 11,
  "boot": 12,
  "cacls": 13,
  "call": 14,
  "cd": 15,
  "change": 16,
  "check": 17,
  "checker": 18,
  "child": 19,
  "chkdsk": 20,
  "choice": 21,
  "cmd": 22,
  "command": 23,
  "commands": 24,
  "computer": 25,
  "condition": 26,
  "configuration": 27,
  "connection": 28,
  "content": 29,
  "control": 30,
  "copy": 31,
  "copy-item": 32,
  "create": 33,
  "current": 34,
  "date": 35,
  "del": 36,
  "delete": 37,
  "deployment": 38,
  "dir": 39,
  "directory": 40,
  "disk": 41,
  "diskpart": 42,
  "dism": 43,
  "display": 44,
  "dns": 45,
  "do": 46,
  "does": 47,
  "drive": 48,
  "echo": 49,
  "editor": 50,
  "end": 51,
  "energy": 52,
  "environment": 53,
  "erase": 54,
  "execute": 55,
  "exit": 56,
  "features": 57,
  "file": 58,
  "files": 59,
  "find": 60,
  "findstr": 61,
  "fix": 62,
  "folder": 63,
  "for": 64,
  "format": 65,
  "function": 66,
  "get": 67,
  "get-childitem": 68,
  "get-computerinfo": 69,
  "get-content": 70,
  "get-hotfix": 71,
  "get-netadapter": 72,
  "get-netipconfiguration": 73,
  "get-process": 74,
  "get-service": 75,
  "get-timezone": 76,
  "get-windowsfeature": 77,
  "getmac": 78,
  "goto": 79,
  "gpresult": 80,
  "gpupdate": 81,
  "group": 82,
  "groups": 83,
  "hostname": 84,
  "hotfix": 85,
  "how": 86,
  "i": 87,
  "icacls": 88,
  "if": 89,
  "image": 90,
  "in": 91,
  "info": 92,
  "information": 93,
  "ip": 94,
  "ipconfig": 95,
  "item": 96,
  "kill": 97,
  "label": 98,
  "list": 99,
  "local": 100,
  "localgroup": 101,
  "log": 102,
  "logoff": 103,
  "lookup": 104,
  "loop": 105,
  "mac": 106,
  "make": 107,
  "manage": 108,
  "management": 109,
  "md": 110,
  "message": 111,
  "mkdir": 112,
  "more": 113,
  "move": 114,
  "move-item": 115,
  "net": 116,
  "netsh": 117,
  "netstat": 118,
  "network": 119,
  "new-item": 120,
  "nslookup": 121,
  "off": 122,
  "options": 123,
  "out": 124,
  "ownership": 125,
  "partition": 126,
  "path": 127,
  "pathping": 128,
  "pause": 129,
  "permissions": 130,
  "ping": 131,
  "policy": 132,
  "power": 133,
  "powercfg": 134,
  "powershell": 135,
  "process": 136,
  "processes": 137,
  "program": 138,
  "ps": 139,
  "rd": 140,
  "read": 141,
  "reg": 142,
  "registry": 143,
  "remove": 144,
  "remove-item": 145,
  "ren": 146,
  "rename": 147,
  "rename-item": 148,
  "resolution": 149,
  "resolve-dnsname": 150,
  "restart": 151,
  "result": 152,
  "rmdir": 153,
  "route": 154,
  "routing": 155,
  "run": 156,
  "running": 157,
  "sc": 158,
  "schedule": 159,
  "schtasks": 160,
  "script": 161,
  "search": 162,
  "security": 163,
  "service": 164,
  "services": 165,
  "set": 166,
  "set-content": 167,
  "set-location": 168,
  "settings": 169,
  "sfc": 170,
  "shell": 171,
  "show": 172,
  "shutdown": 173,
  "sign": 174,
  "sort": 175,
  "specs": 176,
  "start": 177,
  "statistics": 178,
  "stats": 179,
  "system": 180,
  "systeminfo": 181,
  "table": 182,
  "take": 183,
  "takeown": 184,
  "task": 185,
  "taskkill": 186,
  "tasklist": 187,
  "tasks": 188,
  "test": 189,
  "test-connection": 190,
  "test-netconnection": 191,
  "test-path": 192,
  "time": 193,
  "timeout": 194,
  "timezone": 195,
  "to": 196,
  "trace": 197,
  "tracert": 198,
  "tree": 199,
  "troubleshoot": 200,
  "troubleshooting": 201,
  "type": 202,
  "update": 203,
  "use": 204,
  "user": 205,
  "users": 206,
  "variables": 207,
  "ver": 208,
  "version": 209,
  "view": 210,
  "vol": 211,
  "volume": 212,
  "wait": 213,
  "what": 214,
  "who": 215,
  "whoami": 216,
  "windows": 217,
  "winver": 218,
  "with": 219,
  "write": 220,
  "xcopy": 221
}